module.exports = {
  data: [{
    "보안등위치명": "대학동029",
    "설치개수": 1,
    "소재지도로명주소": "서울특별시 관악구 신림로7가길 8",
    "소재지지번주소": "서울특별시 관악구 신림동 230-4",
    "위도": 37.4698767,
    "경도": 126.9419957,
    "설치형태": "한전주",
    "관리기관전화번호": "02-879-6781",
    "관리기관명": "관악구청",
    "데이터기준일자": 43621
  }, {
    "보안등위치명": "대학동030",
    "설치개수": 1,
    "소재지도로명주소": "서울특별시 관악구 신림로7가길 12",
    "소재지지번주소": "서울특별시 관악구 신림동 230-6",
    "위도": 37.4698691,
    "경도": 126.9421541,
    "설치형태": "한전주",
    "관리기관전화번호": "02-879-6781",
    "관리기관명": "관악구청",
    "데이터기준일자": 43621
  }]
}